<template>
    <div class="ss-footer">
        <div class="container ss-footer__container">
            <div class="ss-footer__header ss-footer__header--mobile">
                О компании
            </div>
            <img
                src="@assets/img/ss-footer/house.png"
                alt=""
                class="ss-footer__image"
            />
            <div class="ss-footer__content">
                <div class="ss-footer__header">О компании</div>
                <div class="ss-footer__text">
                    <p>
                        Строительная компания Строй Сервис - имеет опыт успешной
                        работы на рынке недвижимости и строительства более 5
                        лет. В данный момент ведётся одновременное строительство
                        более 10 проектов в малоэтажном строительстве , а также
                        уже реализовано более 200 домов в разных сегментах
                        рынка. Компания специализируется на строительстве
                        коттеджей, загородных домов, дачах и бань, для сезонного
                        и круглогодичного проживания на территории России.
                        Выполняем как строительство домов под ключ, так и
                        проектно-строительные работы с применением
                        высококачественных материалов. Наша компания предлагает
                        построить дома, виллы и коттеджи под ключ в любом
                        регионе России.
                    </p>
                    <p>
                        Все права защищены. Любое использование материалов,
                        статей, набросков и рисунков, дизайнерских решений, их
                        подборки, может осуществляться лишь с разрешения
                        руководства СК "Строй Сервис”. Никакая часть этого сайта
                        не может быть скопирована или воспроизведена без
                        письменного разрешения администрации. Все логотипы и
                        трейдмарки принадлежат их владельцам. Данный
                        интернет-сайт носит исключительно информационный
                        характер и не является публичной офертой, определяемой
                        положениями Статьи 437 ГК РФ. Для получения подробной
                        информации о стоимости товаров, пожалуйста, обращайтесь
                        к менеджерам. 2023
                    </p>
                </div>
            </div>
        </div>
        <SsSendUs class="ss-footer__send-us" />
    </div>
</template>
<script src="./ss-footer.js"></script>
